{"ALERTE":[{"VOLLEY":"L'\u00e9quipe de France masculine de Volley devient championne d'Europe pour la premi\u00e8re fois en battant la Slov\u00e9nie 3 sets \u00e0 0."},{"":"Saisie record de 7 tonnes de cannabis : Fran\u00e7ois Hollande a f\u00e9licit\u00e9 les enqu\u00eateurs \u00e0 la direction des douanes (BFMTV)."},{"RUGBY":"L'Australie a battu l'\u00c9cosse 35-34 \u00e0 Twickenham et se qualifie pour les demi-finales de la Coupe du monde de rugby."},{"RUGBY":"Pour la premi\u00e8re fois, 4 \u00e9quipes de l'h\u00e9misph\u00e8re sud seront pr\u00e9sentes dans le dernier carr\u00e9 de la Coupe du monde de rugby."},{"":"Saisie record de 7 tonnes de cannabis : F. Hollande esp\u00e8re que cette saisie portera un \"coup fatal\" au trafic de drogue."},{"RUGBY":"Coupe du monde de rugby : l'Argentine s'est qualifi\u00e9e pour les demi-finales aux d\u00e9pens de l'Irlande (43-20)."},{"":"La douane a saisi plus de sept tonnes de cannabis dans trois v\u00e9hicules utilitaires, dans le 16\u00e8me arr. de Paris (Info BFMTV)."},{"":"Saisie de sept tonnes de cannabis \u00e0 Paris : il s'agit de la plus grosse prise jamais r\u00e9alis\u00e9e dans la capitale."},{"TENNIS":"Masters 1 000 Shanghai : Jo-Wilfried Tsonga s'est inclin\u00e9 en finale face au Serbe Novak Djokovic (6-2, 6-4)."},{"RUGBY":"La Nouvelle-Z\u00e9lande a battu le XV de France 62-13 \u00e0 Cardiff et se qualifie pour les demi-finales de la Coupe du monde."},{"RUGBY":"La Nouvelle-Z\u00e9lande m\u00e8ne 29-13 \u00e0 la mi-temps face au XV de France \u00e0 Cardiff en quarts de finale de la Coupe du monde."},{"FOOTBALL":"Ligue 1, 10\u00e8me journ\u00e9e : le PSG l'emporte 2-0 sur la pelouse du SC Bastia, doubl\u00e9 de Zlatan Ibrahimovic (72', 83')."},{"RUGBY":"L'Afrique du Sud bat le Pays de Galles 23-19 \u00e0 Twickenham et se qualifie pour les demi-finales de la Coupe du monde."},{"":"La piste du vol d'un Basquiat est abandonn\u00e9e, le propri\u00e9taire l\u00e9gitime l'a r\u00e9cup\u00e9r\u00e9 \u00e0 la suite d'un diff\u00e9rend priv\u00e9 (BFMTV)."},{"":"Tennis : Jo-Wilfried Tsonga s'est qualifi\u00e9 pour la finale du Masters 1 000 de Shanghai en battant Rafael Nadal (6-4, 0-6, 7-5)."}],"NEWS":[{"FRANCE":"Saisie de 7 t. de cannabis : \"nous \u00e9tions au courant depuis plusieurs jours\" de la pr\u00e9sence des camions (douanes\/BFMTV)."},{"VOLLEY":"L'\u00e9quipe de France masculine de Volley devient championne d'Europe pour la premi\u00e8re fois en battant la Slov\u00e9nie 3 sets \u00e0 0."},{"CIN\u00c9MA":"\"L'Affaire SK1\", film de F. Tellier sur la traque du tueur en s\u00e9rie Guy Georges, a \u00e9t\u00e9 prim\u00e9 au Festival Polar de Cognac."},{"FRANCE":"Environ 300 tonnes de cannabis sont consomm\u00e9es chaque ann\u00e9e en France (directeur op\u00e9rations sp\u00e9ciales douani\u00e8res\/BFMTV)."},{"MONDE":"Accord sur le programme nucl\u00e9aire iranien : Washington a commenc\u00e9 \u00e0 pr\u00e9parer la suspension des sanctions contre l'Iran."},{"FRANCE":"Environ 180 tonnes de cannabis ont \u00e9t\u00e9 saisies l'an dernier par la douane (directeur op\u00e9rations sp\u00e9ciales douani\u00e8res\/BFMTV)."},{"FOOTBALL":"Liga, 8\u00e8me journ\u00e9e : l'Atletico Madrid s'est impos\u00e9 2-0 sur la pelouse de la Real Sociedad gr\u00e2ce notamment \u00e0 Griezmann (9')."},{"BASKET":"Pro A, 4\u00e8me journ\u00e9e : battu 82-48, Dijon a encaiss\u00e9 sa premi\u00e8re d\u00e9faite de la saison sur le parquet de Limoges."},{"PROCHE-ORIENT":"Un homme arm\u00e9 a tu\u00e9 une personne et en a bless\u00e9 huit autres \u00e0 la gare routi\u00e8re de Beersheba, dans le sud d'Isra\u00ebl."},{"NIGERIA":"Deux attentats-suicides perp\u00e9tr\u00e9s par des femmes ont fait au moins 11 morts dans le nord-est du Nigeria (autorit\u00e9s)."},{"TENNIS":"Tomas Berdych et Rafael Nadal ont valid\u00e9 leur billet pour le Masters de Londres, pour lequel il reste deux places \u00e0 pourvoir."},{"SYRIE":"Une quarantaine de jihadistes de Daesh ont \u00e9t\u00e9 tu\u00e9s dans une frappe visant un convoi dans le centre de la Syrie (ONG)."},{"MONDE":"Accord sur le nucl\u00e9aire iranien : l'UE a adopt\u00e9 le cadre l\u00e9gislatif n\u00e9cessaire \u00e0 une lev\u00e9e des sanctions contre l'Iran."},{"FRANCE":"Une manifestation pour soutenir Isra\u00ebl et son \"droit \u00e0 se d\u00e9fendre\" a r\u00e9uni entre 3 000 et 5 000 personnes \u00e0 Paris."},{"CANADA":"Les Canadiens sont appel\u00e9s aux urnes aujourd'hui pour choisir leur Premier ministre avec un avantage pour Justin Trudeau."}]}